{
  "title": "Fog Owl",
  "description": "Votre base mobile d'opérations dans le Cloud.",
  "questTitle": "A bord du Fog Owl",
  "questDescription": "Explorez les Clouds à l'aide de la carte de navigation. Améliorez vos compétences techniques grâce à la formation VR.",
  "is_mission": false,
  "backgroundEffect": {
    "key": "starfield",
    "options": { "baseSpeed": 0.03, "direction": "topToBottom" }
  },
  "backgroundMusic": "fogowl_629966b",
  "flavorTextOverrides": {
    "crewPod" : " Il semble que ce pod soit configuré pour un autre utilisateur. Je devrais utiliser <span class=\"highlight\">mon pod VR</span> à la place. C'est le <span class=\"highlight\">pod ouvert avec la lumière verte sur le dessus</span>.",
    "crewComplement" : "Des lits pour un équipage de pont de quatre personnes... Lorsque le Hibou sera prêt à voler, je devrais <span class=\"highlight\">recruter une équipe</span> pour la mission.",
    "chestNothing" : "Est-ce que <span class=\"highlight\">ce coffre</span> s'ouvre ? Je suppose que non... Bon, ça valait le coup d'essayer.",
    "replacementParts" : "Pièces de rechange pour une interface Cloud neurale. Ça ne fait jamais de mal d'être préparé.",
    "standupSet": "\"Qu'est-ce que le zéro a dit au huit ? <span class=\"highlight\">Belle ceinture !</span>\" ... Malheureusement, c'est la meilleure de ce numéro de stand-up. J'espère que celui qui l'a écrit l'a répété plusieurs fois avant de monter sur scène.",
    "fuel" : "Je me demande avec quel genre de carburant cette chose fonctionne...",
    "navigationSystemOffline" : "Le <span class=\"highlight\">système de navigation</span> permet au vaisseau de se rendre dans différentes parties du Cloud. On dirait qu'il est toujours hors ligne...",
    "battleTactics" : "Notes sur la tactique de combat face aux forces des <span class=\"red\">Legacy Systems</span>. Quelqu'un s'attend à des ennuis dès que nous aurons mis le vaisseau en ligne...",
    "sas" : "Un sas, je crois. Si c'est un environnement virtuel, est-ce que je serai toujours <span class=\"highlight\">aspiré dans l'espace</span> si je l'ouvre ? Je ne suis pas sûr de vouloir le découvrir."
  }
}
